{
    "images": [
        {
            "imgPath": "img/BOOM/ashley.jpg",
            "imgPerson": "Ashley",
            "description": "Ashley Boom from the BOOM Family. Sister of Big Justice."
        },
        {
            "imgPath": "img/BOOM/Big_Aj.webp",
            "imgPerson": "Big AJ",
            "description": "Big AJ from the boom family. Father of big justice. Loves the double chunk chocolate chip cookie."
        },
        {
            "imgPath": "img/BOOM/cousin.jpg",
            "imgPerson": "Cousin Angelo",
            "description": "Cousin of Big Justice. Loves cheese."
        },
        {
            "imgPath": "img/BOOM/jersey.jpg",
            "imgPerson": "Jersey Joe",
            "description": "Jersey Joe loves to dance and eat his veggies."
        },
        {
            "imgPath": "img/BOOM/Justice.jpg",
            "imgPerson": "Big Justice",
            "description": "Big Justice of the BOOM family. Loves the chicken bake and is a costco guy."
        },
        {
            "imgPath": "img/BOOM/los.jpg",
            "imgPerson": "Los Pollos",
            "description": "Twitch streamer that loves Drake."
        },
        {
            "imgPath": "img/BOOM/losDad.jpg",
            "imgPerson": "Los Pollos Dad",
            "description": "Dad of Los Pollos. Depressed Yankees Fan and the textbook middle-aged Italian."
        },
        {
            "imgPath": "img/BOOM/mamaJustice.jpg",
            "imgPerson": "Mama Justice",
            "description": "Creator of the BOOM family. Mother of Big Justice and Ashley."
        },
        {
            "imgPath": "img/BOOM/rizzler.jpg",
            "imgPerson": "The Rizzler",
            "description": "Who is the Rizzler? In math he is my solution, in history he is my queen, in art my canvas, in science my oxygen, and in geography he is my world. If The Rizzler has one million fans, I am one of them. If he has 100 fans, I am two of them. If he has three fans, I am all of them. If he has one fan, I have been cut in half. If he has no fans, I am dead. I would die for the Rizzler and his immaculuate rizz face that picks up all the ladies. I need to take classes with him as my professor. Long live The Rizzla!"
        },
        {
            "imgPath": "img/BOOM/uncleSavesta.jpg",
            "imgPerson": "Uncle Savesta",
            "description": "Father of the greatest, most powerful human alive. The Rizzler. My king. My reason for life."
        }
    ]
}